/* 開けるアプリ無し */
"can open app is nothing" = "can open app is nothing";

/* キャンセル */
"cancel" = "cancel";

/* 位置情報をコピーしました。 */
"copy text" = "copy text";

/* エラー */
"Error" = "Error";

/* 今ココ */
"Here" = "Here";

/* 今ココにいるよ！ */
"It is here now!!" = "It is here now!!";

/* 位置情報 */
"location" = "location";

/* 地図 */
"map" = "map";

/* LINEなどその他のアプリ */
"other" = "other";

/* 位置情報が取得できません。 */
"Position information is unacquirable." = "Position information is unacquirable.";

/* 選択 */
"Selection" = "Selection";

/* 送信 */
"send" = "send";

/* 貼付けて使ってください。 */
"use paste" = "use paste";

/* どちらをコピーしますか？ */
"Which is copied?" = "Which is copied?";

